{
  "fr": {
    "lang-title": "Exposition - Alice au pays des premières",


    "lang-home-title1": "au pays des",
    "lang-home-title2": "premières",

    "lang-game-text1": "Jouez et récupérez les cinq objets pour gagner un code promo et découvrir les premières d’Alice Guy. Vous les retrouverez dans les salles d’escape game lors de l’exposition.",
    "lang-game-hurry": "Trop pressé pour jouer ?",
    "lang-game-click": "Cliquez ici",
    "lang-game-discover": "pour découvrir les premières d’Alice Guy… mais dites adieu au code promo !",

    "lang-game-play": "Jouer",

    "lang-card1-title": "Le premier film narratif de l'histoire",
    "lang-card1-text1": "À la fin du 19e siècle, le cinéma n’en est qu’à ses débuts. Les frères Lumière viennent d’inventer le cinématographe en 1895, mais leurs films se limitent à des scènes de la vie quotidienne. Alice Guy, secrétaire chez Gaumont, voit rapidement le potentiel du cinéma pour raconter des histoires et devient la première à réaliser un film narratif avec La Fée aux Choux en 1896.",
    "lang-card1-text2": "Plongez dans les coulisses du tout premier film narratif de l’histoire… mais rien ne se passe comme prévu. Alice Guy a besoin de vous pour le terminer Serez-vous à la hauteur ?",

    "lang-card2-title": "La première à expérimenter le son synchronisé",
    "lang-card2-text1": "Au début du XXème siècle, Alice Guy crée la Phonoscène, l’un des premiers films sonores. Avec le chronophone, elle réussit à synchroniser l’image et le son, ouvrant la voie au cinéma parlant. Le chronophone représente cette innovation : il marque les débuts du film sonore et rappelle le rôle visionnaire d’Alice Guy dans l’histoire du cinéma.",
    "lang-card2-text2": "Mais saurez-vous retrouver le bon son parmi une multitude pour recréer cette magie ? Écoutez bien, chaque détail compte…",

    "lang-card3-title": "Le premier studio de cinéma dirigé par une femme",
    "lang-card3-text1": "En 1910, Alice Guy fonde Solax Company, devenant l’une des premières femmes à diriger son propre studio de cinéma. Elle y réalise de nombreux films et innove dans le monde du cinéma. La clé symbolise l’accès à son studio et à l’innovation, elle représente l’ouverture d’un nouvel espace de création où Alice Guy affirme sa place de pionnière du cinéma.",
    "lang-card3-text2": "Mais attention… le studio est fermé. À vous de retrouver la clé pour en pousser les portes et rejoindre son univers visionnaire.",

    "lang-card4-title": "La première à inclure des acteurs noirs dans ses films",
    "lang-card4-text1": "Dans A Fool and His Money (1912), Alice Guy réalise une comédie sur les erreurs humaines. Ce film se distingue par le choix de ses acteurs : face au refus des acteurs blancs de tourner avec des acteurs noirs, ce sont ces derniers qui ont accepté de jouer, ce qui était rare à l’époque. Le parchemin symbolise ici la narration, mais aussi un moyen de changer les choses. Il rappelle l'importance de donner une voix à ceux qui étaient souvent oubliés dans le cinéma.",
    "lang-card4-text2": "Mais encore faut-il réussir à faire entendre cette voix… Saurez-vous convaincre ceux qui refusent toujours d’écouter ?",

    "lang-card5-title": "A participé à la création des effets spéciaux",
    "lang-card5-text1": "Alice guy et Georges Méliès explorent l’art de la surimpression, une technique qui permet de superposer plusieurs images pour créer des effets visuels. La caméra est l’outil qui rend tout cela possible. Elle filme, superpose et transforme les images, permettant à Alice Guy d’explorer de nouvelles dimensions visuelles et d’élargir les possibilités créatives du cinéma.",
    "lang-card5-text2": "Mais certaines images ne révèlent leur secret qu’à ceux qui savent les superposer… À vous de trouver comment faire apparaître ce qui est encore invisible."
  },
  "en": {
    "lang-title": "Exhibition - Alice in the land of firsts",

    
    "lang-home-title1": "in the land of",
    "lang-home-title2": "firsts",

    "lang-game-text1": "Play and collect the five objects to win a promo code and discover Alice Guy's firsts. You will find them in the escape game rooms during the exhibition.",
    "lang-game-hurry": "Too rushed to play?",
    "lang-game-click": "Click here",
    "lang-game-discover": "to discover Alice Guy's firsts... but say goodbye to the promo code!",

    "lang-game-play": "Play",


    "lang-card1-title": "The first narrative film in history",
    "lang-card1-text1": "At the end of the 19th century, cinema was still in its infancy. The Lumière brothers had just invented the cinematograph in 1895, but their films were limited to scenes of everyday life. Alice Guy, a secretary at Gaumont, quickly saw the potential of cinema to tell stories and became the first to make a narrative film with La Fée aux Choux in 1896.",
    "lang-card1-text2": "Dive into the backstage of the very first narrative film in history... but nothing goes as planned. Alice Guy needs you to finish it. Will you be up to the task?",

    "lang-card2-title": "The first to experiment with synchronized sound",
    "lang-card2-text1": "At the beginning of the 20th century, Alice Guy created the Phonoscène, one of the first sound films. With the chronophone, she managed to synchronize image and sound, paving the way for talking cinema. The chronophone represents this innovation: it marks the beginning of sound film and recalls Alice Guy's visionary role in the history of cinema.",
    "lang-card2-text2": "But will you be able to find the right sound among many to recreate this magic? Listen carefully, every detail counts...",

    "lang-card3-title": "The first film studio run by a woman",
    "lang-card3-text1": "In 1910, Alice Guy founded Solax Company, becoming one of the first women to run her own film studio. She made numerous films there and innovated in the world of cinema. The key symbolizes access to her studio and innovation, representing the opening of a new creative space where Alice Guy asserts her place as a cinema pioneer.",
    "lang-card3-text2": "But beware... the studio is closed. It's up to you to find the key to open the doors and join her visionary world.",

    "lang-card4-title": "The first to include black actors in her films",
    "lang-card4-text1": "In A Fool and His Money (1912), Alice Guy directed a comedy about human errors. This film stands out for its choice of actors: faced with the refusal of white actors to act with black actors, it was the latter who agreed to play, which was rare at the time. The parchment symbolizes narration, but also a means of changing things. It reminds us of the importance of giving a voice to those who were often forgotten in cinema.",
    "lang-card4-text2": "But you still have to succeed in making this voice heard... Will you be able to convince those who still refuse to listen?",

    "lang-card5-title": "Contributed to the creation of special effects",
    "lang-card5-text1": "Alice Guy and Georges Méliès explored the art of double exposure, a technique that allows multiple images to be superimposed to create visual effects. The camera is the tool that makes all this possible. It films, superimposes, and transforms images, allowing Alice Guy to explore new visual dimensions and expand the creative possibilities of cinema.",
    "lang-card5-text2": "But some images reveal their secrets only to those who know how to superimpose them... It's up to you to find out how to make what is still invisible appear."
  }
}
